<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[SPK1]	0
[SPK2]	0
<mask>	0
、	-2.90756
。	-2.95899
の	-4.05071
は	-4.35688
が	-4.45073
で	-4.64265
▁	-4.65219
を	-4.72198
に	-4.76065
?	-4.81289
と	-4.8241
も	-5.03854
)	-5.2106
」	-5.21745
「	-5.27249
(	-5.31967
です	-5.34563
から	-5.58953
.	-5.59683
や	-5.83127
/	-5.86349
・	-5.89607
し	-5.94478
か	-5.9653
1	-6.04497
でも	-6.12772
2	-6.20236
して	-6.25125
!	-6.26006
ので	-6.29787
って	-6.34818
その	-6.37701
な	-6.46137
とか	-6.46739
私は	-6.47897
という	-6.56318
なら	-6.57616
する	-6.57697
3	-6.58359
また	-6.62767
など	-6.66283
・・・	-6.72137
ですが	-6.73106
この	-6.73391
...	-6.75145
る	-6.77524
には	-6.79114
て	-6.8022
なので	-6.8669
した	-6.88024
a	-6.9136
,	-6.91825
では	-6.91857
ます	-6.92214
://	-6.95554
ね	-6.98381
のですが	-6.99306
、「	-7.0529
-	-7.05535
お	-7.0797
人	-7.10912
http	-7.11057
と思います	-7.11247
:	-7.11667
よ	-7.13243
でしょうか	-7.13428
い	-7.13532
まで	-7.15275
〜	-7.15893
ました	-7.17474
た	-7.18625
として	-7.18768
4	-7.19677
ら	-7.21498
ですね	-7.21661
私の	-7.24646
ない	-7.26672
のは	-7.26911
5	-7.28865
>	-7.29921
でした	-7.31634
jp	-7.32523
今	-7.32564
ありがとうございました	-7.33128
ありがとうございます	-7.3335
b	-7.34032
e	-7.34955
います	-7.35957
します	-7.3608
り	-7.36211
私が	-7.37577
年	-7.39351
のでしょうか	-7.39954
だけ	-7.40304
。(	-7.4132
自分の	-7.41397
日	-7.4153
だと	-7.41537
もう	-7.4218
s	-7.42633
している	-7.44339
www	-7.4773
ー	-7.47767
10	-7.47882
=	-7.49268
ただ	-7.49585
こと	-7.50629
しました	-7.50744
しかし	-7.51476
いる	-7.51687
私も	-7.51904
ィ	-7.52178
より	-7.53667
ある	-7.54684
m	-7.5538
でしょう	-7.55912
いて	-7.56353
c	-7.58012
ですか	-7.58098
ア	-7.58833
だから	-7.59126
事	-7.59302
になる	-7.60707
なんて	-7.61048
けど	-7.62918
のか	-7.62999
いい	-7.63165
よろしくお願いします	-7.63769
_	-7.64274
ゥ	-7.64632
大	-7.64646
しています	-7.66112
何か	-7.6808
本当に	-7.68214
やはり	-7.69117
もし	-7.69281
時	-7.69344
月	-7.69593
そう	-7.70469
にも	-7.71228
』	-7.7137
について	-7.7146
これは	-7.71495
ス	-7.71948
まだ	-7.73066
イ	-7.73549
何	-7.74423
できる	-7.7526
私	-7.76921
x	-7.77283
pc	-7.77681
時間	-7.78019
よく	-7.78024
回答	-7.78183
だ	-7.78724
ように	-7.78767
6	-7.78854
中	-7.79349
がある	-7.79906
『	-7.79952
あまり	-7.80557
同じ	-7.81221
いた	-7.81828
そして	-7.82634
等	-7.83421
一	-7.83855
つ	-7.84157
ちょっと	-7.84377
とても	-7.85097
物	-7.85103
最近	-7.85386
歳	-7.85398
現在	-7.8551
→	-7.85982
す	-7.86689
質問	-7.87307
ちなみに	-7.87713
ですよね	-7.87776
良い	-7.87837
しか	-7.8786
d	-7.88527
html	-7.8854
7	-7.88574
さん	-7.88816
く	-7.89233
分	-7.89491
ような	-7.8985
円	-7.90177
すると	-7.9019
へ	-7.90309
あと	-7.90526
方	-7.90626
少し	-7.90942
話	-7.91069
そんな	-7.91175
8	-7.91376
20	-7.91723
さ	-7.92392
仕事	-7.93161
url	-7.94218
・・・。	-7.94403
他の	-7.94813
したら	-7.95036
される	-7.95146
ません	-7.95172
教えてください	-7.95447
・・	-7.96209
だと思います	-7.96391
み	-7.98087
とは	-7.98247
もの	-7.98506
30	-7.99442
参考	-7.99696
のです	-8.00178
。>	-8.0041
いました	-8.0043
き	-8.01
された	-8.012
本	-8.01861
万	-8.01873
笑	-8.02083
co	-8.02981
それは	-8.03951
というのは	-8.04255
!!	-8.04627
後	-8.04858
com	-8.04989
今は	-8.05087
自分が	-8.05871
なのですが	-8.06731
があります	-8.06846
ご	-8.07273
ため	-8.07404
時に	-8.07442
彼は	-8.07447
になります	-8.07516
t	-8.07766
”	-8.07879
特に	-8.08068
回	-8.08073
手	-8.08964
n	-8.09042
ウ	-8.0932
だった	-8.09551
そういう	-8.09776
g	-8.10231
ではなく	-8.1062
ください	-8.11058
かな	-8.11176
それを	-8.11267
場合	-8.11321
ず	-8.1153
んです	-8.11753
ラ	-8.11763
ト	-8.12057
見	-8.12301
上	-8.1253
結婚	-8.12834
しない	-8.13688
+	-8.14091
すれば	-8.14237
f	-8.14301
そこで	-8.1439
問題	-8.14406
う	-8.14606
できない	-8.1476
かなり	-8.14834
回答ありがとうございます	-8.14855
車	-8.14954
r	-8.14965
w	-8.15007
h	-8.15153
▁゚	-8.15674
ことを	-8.16109
」「	-8.17576
った	-8.17759
i	-8.17989
ですから	-8.18066
こ	-8.18469
まず	-8.18483
それ	-8.18536
れば	-8.18759
こんな	-8.18857
毎日	-8.18862
どう	-8.19132
名	-8.19288
たら	-8.1937
ことは	-8.19398
そうです	-8.19652
だけで	-8.20543
前	-8.206
9	-8.20742
...。	-8.21395
出	-8.21561
&	-8.21929
者	-8.21957
ほど	-8.22191
いつも	-8.22295
こんにちは	-8.22473
代	-8.23
メール	-8.23251
自分で	-8.2327
数	-8.23345
したい	-8.23448
前に	-8.23519
ですよ	-8.24095
ん	-8.241
の方が	-8.24223
性	-8.2432
水	-8.24344
v	-8.24468
ッ	-8.24479
くらい	-8.24812
もっと	-8.24902
もちろん	-8.25255
になって	-8.26055
リ	-8.26198
コ	-8.26247
"	-8.26268
所	-8.26627
オ	-8.26632
ところ	-8.26696
などの	-8.26959
?」	-8.27103
ル	-8.2767
チ	-8.27979
高	-8.28469
%	-8.28652
例えば	-8.28663
と言う	-8.28684
今まで	-8.28708
k	-8.28829
たい	-8.29212
ク	-8.29773
一度	-8.29905
お願いします	-8.30139
目	-8.30631
である	-8.30697
下	-8.30715
的な	-8.30941
子	-8.31061
カ	-8.31096
なく	-8.31106
確かに	-8.31122
それが	-8.31272
これ	-8.31323
のに	-8.31391
彼の	-8.31823
なのか	-8.31831
やっぱり	-8.31996
があり	-8.32449
への	-8.32724
関係	-8.32978
しても	-8.33263
女性	-8.33451
気	-8.33615
力	-8.33883
なのでしょうか	-8.34308
あなたの	-8.3456
点	-8.34662
マ	-8.34676
いない	-8.34822
ミ	-8.35202
キ	-8.35305
考え	-8.35419
y	-8.35423
なんか	-8.3567
大学	-8.35987
??	-8.36014
用	-8.36031
されている	-8.36581
会社	-8.37139
ま	-8.37176
方が	-8.37187
かもしれません	-8.37214
p	-8.375
万円	-8.37618
されて	-8.37699
あ	-8.38005
子供	-8.38277
ずっと	-8.38357
日本	-8.38379
どんな	-8.39035
金	-8.39079
なぜ	-8.39587
わ	-8.39662
人は	-8.39755
設定	-8.40115
人が	-8.40542
的に	-8.40663
になり	-8.40833
エ	-8.40858
ば	-8.40888
cd	-8.41237
したり	-8.42242
自分	-8.43168
セ	-8.43512
よう	-8.43611
以上	-8.43835
▁゙	-8.43853
思い	-8.43995
であれば	-8.44021
男	-8.44338
アドバイス	-8.44486
ツ	-8.44498
度	-8.46025
生	-8.46032
電話	-8.46205
それとも	-8.4629
先日	-8.46512
なり	-8.46603
をして	-8.46734
タ	-8.46813
のが	-8.46822
それで	-8.46858
全く	-8.46881
情報	-8.47027
と思う	-8.47052
一緒に	-8.47238
勉強	-8.474
んですが	-8.47586
no	-8.48073
何も	-8.48283
あり	-8.48298
相談	-8.48551
ノ	-8.4874
人の	-8.48832
ようです	-8.48892
一番	-8.49009
の場合	-8.49505
心	-8.49717
テ	-8.49908
のような	-8.4992
男性	-8.50161
しまいました	-8.50392
国	-8.51097
ことが	-8.51137
0	-8.51153
100	-8.51616
ナ	-8.51726
あります	-8.51934
があれば	-8.52174
よね	-8.52277
サ	-8.5233
ではない	-8.52439
小	-8.53058
なかった	-8.54285
どうしても	-8.54699
自分は	-8.54717
▁=	-8.54755
法	-8.54796
され	-8.54909
によって	-8.5492
経験	-8.5494
ロ	-8.55006
的	-8.55445
見て	-8.55667
とき	-8.55753
−	-8.55831
フ	-8.56229
になった	-8.56327
め	-8.56458
ている	-8.56566
ニ	-8.5756
してる	-8.57642
女	-8.57665
今の	-8.57706
んだ	-8.57748
出来る	-8.57879
友達	-8.57979
外	-8.58109
行	-8.58109
下さい	-8.58358
すぐに	-8.58387
その後	-8.58461
無	-8.58503
ソフト	-8.58737
人間	-8.59061
すごく	-8.59089
初めて	-8.5929
彼が	-8.59313
15	-8.59338
ド	-8.59437
生活	-8.59501
ne	-8.5952
たり	-8.59758
方法	-8.59766
場合は	-8.59797
のように	-8.59809
としては	-8.59848
と思うのですが	-8.59871
使用	-8.59956
よりも	-8.59997
契約	-8.60479
対応	-8.60502
あなたが	-8.60598
だったら	-8.6076
確認	-8.608
道	-8.61177
む	-8.61401
なかなか	-8.61693
ですので	-8.61741
ながら	-8.61752
サイト	-8.6188
!」	-8.61999
かもしれませんが	-8.62031
以前	-8.6246
のですか	-8.62677
メ	-8.62691
os	-8.62806
1.	-8.62816
はありません	-8.62897
説明	-8.63107
いません	-8.63252
さんの	-8.63362
に対して	-8.63365
元	-8.63659
;	-8.64442
ありません	-8.64627
シ	-8.64813
先	-8.64901
と言われました	-8.65241
きました	-8.65379
状態	-8.65404
dvd	-8.65523
ヤ	-8.65594
]	-8.65732
悪い	-8.658
大変	-8.65955
色	-8.66048
られる	-8.6607
windows	-8.66122
違う	-8.66153
q	-8.66293
ム	-8.6633
12	-8.6651
それに	-8.66559
o	-8.66847
と思い	-8.67012
んで	-8.67164
愛	-8.67166
かも	-8.67341
40	-8.67464
っ	-8.67544
必要	-8.67576
化	-8.67644
気持ち	-8.67675
l	-8.678
をする	-8.67834
などで	-8.67852
言って	-8.68111
それでも	-8.68249
色々	-8.6831
教えて下さい	-8.68384
音	-8.68449
していた	-8.68586
ヶ月	-8.68791
いろいろ	-8.68856
だし	-8.68903
え	-8.69035
つまり	-8.69086
50	-8.69099
結局	-8.69236
家	-8.69318
▁(	-8.6935
体	-8.69367
できません	-8.69394
早く	-8.69586
くれる	-8.69654
三	-8.69716
とりあえず	-8.69764
取り	-8.69819
好き	-8.69998
正直	-8.70033
ちゃんと	-8.70142
なければ	-8.70247
離婚	-8.70298
線	-8.7034
】	-8.70704
ばかり	-8.70792
台	-8.70869
二	-8.71085
事を	-8.71098
ご回答ありがとうございます	-8.71155
モ	-8.71183
と思っています	-8.71399
というか	-8.7147
高校	-8.71591
ならば	-8.71669
しまいます	-8.7178
結構	-8.71804
ok	-8.71811
面	-8.7229
ネ	-8.72434
着	-8.72434
今日	-8.72572
人に	-8.72738
新しい	-8.72803
とも	-8.729
そのまま	-8.72936
内	-8.72973
がない	-8.7298
不	-8.73002
ョ	-8.73041
心配	-8.7325
しまい	-8.73287
きて	-8.73473
j	-8.73476
ソ	-8.7349
ュ	-8.73673
については	-8.74004
口	-8.74149
を見て	-8.74154
と思いますが	-8.74302
普通	-8.74413
ネット	-8.74428
やって	-8.74566
彼	-8.74688
時は	-8.75133
みたいな	-8.75153
レ	-8.75162
病気	-8.75212
購入	-8.753
山	-8.75336
ますが	-8.75455
アー	-8.75519
長	-8.75628
きます	-8.75707
ということ	-8.75846
親	-8.76003
不安	-8.76163
ますか	-8.76353
すみません	-8.76516
できれば	-8.76534
位	-8.76906
くる	-8.76948
普通に	-8.76949
と思って	-8.76971
お金	-8.77027
による	-8.77248
すぐ	-8.77256
ると	-8.77433
場所	-8.7744
彼に	-8.77877
きた	-8.78069
ファイル	-8.78153
行く	-8.78154
[	-8.78212
相手の	-8.7825
系	-8.78417
のも	-8.78434
のであれば	-8.78525
こういう	-8.78659
連絡	-8.78766
文	-8.78869
接続	-8.7904
逆に	-8.79071
考えて	-8.79341
してください	-8.79439
約	-8.79492
いく	-8.79633
ときに	-8.79803
を使って	-8.79913
理解	-8.80055
私に	-8.80091
と言って	-8.80189
恋愛	-8.80216
にして	-8.8036
パソコン	-8.80441
家族	-8.80728
無い	-8.80822
彼女	-8.81049
のみ	-8.81062
理由	-8.8121
別の	-8.81274
付き合って	-8.81548
新	-8.81986
なんですが	-8.82114
事は	-8.82189
直	-8.82253
11	-8.82479
どなたか	-8.82738
言う	-8.82896
なくて	-8.82928
かどうか	-8.83079
聞いて	-8.83367
ン	-8.83496
があった	-8.83754
ゲーム	-8.8412
じゃない	-8.84176
品	-8.84179
感じ	-8.84298
ヘ	-8.84322
よろしくお願いいたします	-8.84414
子供が	-8.84558
ではありません	-8.8478
表	-8.84797
様	-8.84797
カード	-8.85066
ましたが	-8.8516
環境	-8.85202
んでしょうか	-8.85279
書	-8.85497
形	-8.8569
曲	-8.86115
地	-8.86524
☆	-8.86687
無理	-8.86748
旅行	-8.86868
ましょう	-8.86902
好きな	-8.8704
欲しい	-8.87078
なる	-8.87083
当然	-8.87145
利用	-8.87252
状況	-8.87305
どの	-8.87332
実際に	-8.8734
型	-8.87445
しかも	-8.87461
相手	-8.87555
実際	-8.8764
これから	-8.88007
z	-8.88018
ものです	-8.88256
なのに	-8.88261
表示	-8.88275
直接	-8.88292
会社の	-8.88471
おり	-8.88641
hdd	-8.88661
僕は	-8.88749
できます	-8.89056
別に	-8.89229
しまう	-8.89231
為	-8.8928
通り	-8.89389
のある	-8.89395
け	-8.89501
妊娠	-8.89587
結果	-8.89595
ために	-8.89665
頭	-8.89672
例	-8.89807
学校	-8.89974
意味	-8.90092
させる	-8.9046
大きな	-8.90468
店	-8.90507
になりました	-8.90619
させて	-8.90717
部	-8.90761
言葉	-8.9107
'	-8.91133
朝	-8.91165
そんなに	-8.91227
だって	-8.91278
機能	-8.91309
などは	-8.91312
夜	-8.91365
タイプ	-8.91619
よい	-8.91684
月に	-8.91907
だったので	-8.92084
ときは	-8.92113
程度	-8.92178
のなら	-8.92417
普通の	-8.92631
それから	-8.92749
前の	-8.92771
相手に	-8.9286
一応	-8.9299
内容	-8.9305
実は	-8.93067
こう	-8.93106
さらに	-8.93182
食	-8.93267
人で	-8.93279
cm	-8.93308
量	-8.93578
ろ	-8.93656
行動	-8.94065
高い	-8.94159
テレビ	-8.94217
感	-8.94639
どうして	-8.95031
にある	-8.9505
ど	-8.951
薬	-8.95147
教えて	-8.95355
バ	-8.95451
性格	-8.95517
を教えてください	-8.95631
保険	-8.95704
ケ	-8.9571
<	-8.95828
ですし	-8.95862
このような	-8.95908
どのような	-8.95976
または	-8.95985
必ず	-8.95988
そもそも	-8.96085
宜しくお願いします	-8.96087
多分	-8.96146
ないので	-8.96173
あなたは	-8.96219
id	-8.96254
年齢	-8.96312
いたら	-8.96313
ほとんど	-8.96326
何を	-8.96538
全て	-8.96579
なんで	-8.96741
通	-8.96798
^^	-8.96932
お互い	-8.97098
せ	-8.97325
しましたが	-8.97555
メーカー	-8.97594
東京	-8.97761
いますが	-8.9782
家に	-8.97827
するのは	-8.97876
携帯	-8.98014
彼女は	-8.98054
式	-8.98136
判断	-8.98208
なんでしょうか	-8.98306
足	-8.98363
他に	-8.9842
一人	-8.98443
に行く	-8.98532
光	-8.98633
日本の	-8.98633
熱	-8.98726
【	-8.99187
していない	-8.99199
そうですね	-8.99288
u	-8.99352
の方	-8.9939
引き	-8.99588
♪	-8.99608
なお	-8.99634
事が	-8.99652
簡単に	-8.99736
答え	-8.99759
ぐらい	-8.99813
しません	-8.99886
交換	-9.00011
ただし	-9.00142
会	-9.00247
別	-9.00342
みたいです	-9.00344
はずです	-9.01049
次の	-9.01049
ご回答	-9.01078
があって	-9.0138
もしくは	-9.01516
年間	-9.01545
きっと	-9.01685
19	-9.01701
回答ありがとうございました	-9.01739
もう少し	-9.01747
他	-9.01798
ヌ	-9.01848
浮気	-9.01884
社	-9.02097
のではないでしょうか	-9.021
じ	-9.02279
語	-9.02323
何度も	-9.02344
発	-9.02424
いるのですが	-9.02566
ドライブ	-9.02571
*	-9.02583
食事	-9.02839
ということは	-9.02907
2.	-9.02918
ジ	-9.03072
もあります	-9.03128
やすい	-9.03159
のこと	-9.03234
ブ	-9.03241
上の	-9.03603
のでしょう	-9.03709
良く	-9.03752
ということで	-9.03757
ズ	-9.03902
データ	-9.03909
でしょうね	-9.03945
いるので	-9.04373
or	-9.04381
goo	-9.04434
中に	-9.04444
私には	-9.04459
とにかく	-9.04689
ヨ	-9.04808
だけです	-9.04814
それと	-9.04862
に対する	-9.04881
18	-9.04932
うまく	-9.05011
みんな	-9.05101
事故	-9.05182
全	-9.05283
行って	-9.05354
病院	-9.05492
白	-9.05619
キー	-9.05693
頑張って	-9.05771
いれば	-9.05781
さんが	-9.05801
使う	-9.06091
ずに	-9.06123
文字	-9.06246
○	-9.06247
になっている	-9.06301
彼女の	-9.06312
田	-9.06425
どういう	-9.06625
検索	-9.06636
まあ	-9.06906
言い	-9.07057
彼女が	-9.07136
25	-9.07215
変更	-9.07309
きちんと	-9.07337
番	-9.07342
したのですが	-9.07414
サービス	-9.07661
このまま	-9.07773
システム	-9.07782
ち	-9.07847
たまに	-9.07875
日に	-9.07928
登録	-9.07988
相手が	-9.07988
ことも	-9.08204
今後	-9.08246
すべて	-9.0832
ヒ	-9.08421
出来ない	-9.08453
hp	-9.08454
んですね	-9.08537
ところで	-9.08603
どうか	-9.08606
されます	-9.08612
割	-9.0877
こんばんは	-9.08836
嫌	-9.08868
安い	-9.08963
60	-9.09174
だけど	-9.09183
全然	-9.09313
に行って	-9.09365
映画	-9.09608
と思いますよ	-9.0963
もある	-9.09659
などを	-9.09669
んですか	-9.09677
写真	-9.09757
認識	-9.09813
計算	-9.099
が無い	-9.09988
私と	-9.10002
就職	-9.1008
ませんでした	-9.10096
チェック	-9.10287
困っています	-9.10289
ないと	-9.1035
これが	-9.10447
あって	-9.10557
全部	-9.10599
なにか	-9.10646
しまった	-9.10665
傷	-9.10683
非常に	-9.10781
してます	-9.10804
\	-9.10822
れる	-9.10909
ホ	-9.10946
していました	-9.10967
の場合は	-9.11056
と同じ	-9.11298
ハ	-9.11369
社会	-9.11459
まずは	-9.11484
が多い	-9.11574
御	-9.1165
のかな	-9.11697
からです	-9.11726
入力	-9.1192
なん	-9.12006
なし	-9.12045
作業	-9.12125
16	-9.12295
これを	-9.12309
ても	-9.12339
ここで	-9.12346
勝手に	-9.12429
バイト	-9.12458
々	-9.125
機	-9.12636
の中で	-9.1267
ふ	-9.13091
部分	-9.13121
希望	-9.13155
削除	-9.13235
?(	-9.13365
▁a	-9.13537
母	-9.13538
顔	-9.13544
枚	-9.136
でしたが	-9.13652
あとは	-9.13721
同	-9.13785
英語	-9.13814
再	-9.13836
処理	-9.14027
っている	-9.14178
ャ	-9.14185
といった	-9.14224
を持って	-9.14232
彼と	-9.14246
としても	-9.14259
はず	-9.14577
バー	-9.14592
用の	-9.14935
かと思います	-9.15012
風	-9.15091
からの	-9.15308
と思いました	-9.15397
がありません	-9.15495
けれど	-9.15652
ストレス	-9.15813
大丈夫	-9.15816
までは	-9.15859
れ	-9.15905
そうな	-9.15992
はない	-9.16014
ほしい	-9.16021
持ち	-9.16077
空	-9.16286
すること	-9.16364
意見	-9.16374
おそらく	-9.16375
彼氏	-9.16541
カー	-9.16631
されました	-9.16717
により	-9.16743
×	-9.16772
先に	-9.16808
場	-9.16829
があるので	-9.16855
次	-9.16875
ほうが	-9.16934
補足	-9.1697
っと	-9.17015
人生	-9.17096
管理	-9.17121
メモリ	-9.17124
絶対	-9.17179
これで	-9.1719
書いて	-9.17261
解決	-9.17306
したいのですが	-9.1743
なんです	-9.17436
どのように	-9.17448
htm	-9.17492
いても	-9.17501
後に	-9.17502
が必要	-9.17533
の問題	-9.17692
予定	-9.17845
たくない	-9.17862
ようで	-9.17871
気が	-9.17935
友人	-9.17957
パ	-9.18037
金額	-9.18118
index	-9.1818
ボ	-9.18187
あなた	-9.1819
出す	-9.18239
イメージ	-9.18305
デート	-9.18315
人と	-9.18319
条件	-9.18346
違い	-9.18396
んですけど	-9.18426
表現	-9.18428
ダ	-9.18516
ケース	-9.18607
値	-9.18626
あった	-9.18644
今度	-9.18655
・・・・	-9.18811
なくなる	-9.18898
もらう	-9.19013
いくら	-9.1902
と言われ	-9.1912
以下	-9.19263
のため	-9.19278
いたのですが	-9.19347
時期	-9.19366
られた	-9.19427
というのが	-9.19502
寝	-9.19561
おります	-9.19622
変	-9.19635
反応	-9.19641
ここ	-9.19654
レベル	-9.19989
戦	-9.20021
各	-9.20098
今回	-9.20167
駅	-9.20456
インストール	-9.20465
週間	-9.20553
流	-9.2057
となる	-9.20619
神	-9.208
木	-9.20844
みて	-9.21139
将来	-9.21263
付け	-9.21329
してくれる	-9.21399
リー	-9.21474
がありました	-9.21588
商品	-9.21609
24	-9.217
あの	-9.21861
ことに	-9.21881
楽しい	-9.21911
net	-9.21928
であり	-9.22173
ページ	-9.22181
会社に	-9.22272
気がします	-9.2243
仕事を	-9.22455
間	-9.22459
小さい	-9.2248
でしょ	-9.22719
そこまで	-9.22726
を使う	-9.22876
以外の	-9.22879
もなく	-9.22885
程	-9.23062
使って	-9.23093
昨日	-9.23093
難しい	-9.23217
ています	-9.23255
悪	-9.23297
実	-9.23339
なるほど	-9.23542
訳	-9.23568
が悪い	-9.23662
インターネット	-9.2368
しましょう	-9.23717
来	-9.23763
存在	-9.23829
夫婦	-9.23992
料理	-9.24053
音楽	-9.24102
時の	-9.2414
そのような	-9.24236
▁the	-9.24251
市	-9.24348
資格	-9.24378
しまって	-9.24416
検査	-9.24624
一人で	-9.24707
注意	-9.24791
んですよね	-9.24892
負担	-9.2492
ことで	-9.24946
時間が	-9.2499
会話	-9.25078
になると	-9.25127
家庭	-9.25133
辛い	-9.25163
入	-9.25194
子供の	-9.25214
まぁ	-9.25239
使い	-9.25264
しないと	-9.25283
差	-9.25383
学	-9.25501
▁「	-9.25625
?)	-9.2566
わかる	-9.25769
等の	-9.25795
海	-9.25832
ことです	-9.25917
最近は	-9.25968
じゃ	-9.26082
ことがあります	-9.26103
なくても	-9.26181
ホテル	-9.26245
わからない	-9.26306
バス	-9.26367
修理	-9.26378
win	-9.26521
いって	-9.26731
理由は	-9.26785
保存	-9.26827
名前	-9.26919
昔	-9.26921
期間	-9.26942
ものを	-9.26967
なんとか	-9.27129
切り	-9.27137
運動	-9.2717
大人	-9.27231
選択	-9.27436
14	-9.27449
されています	-9.27474
重	-9.27542
価格	-9.27598
幸せ	-9.27608
個	-9.27638
趣味	-9.27672
お店	-9.27786
しっかり	-9.27878
に関しては	-9.27884
分からない	-9.27902
いたので	-9.27987
努力	-9.27987
ですかね	-9.28043
何故	-9.28085
となります	-9.28169
知らない	-9.28227
自分を	-9.28317
喧嘩	-9.28339
イー	-9.28341
でしたら	-9.28442
販売	-9.28495
右	-9.28594
個人	-9.28703
のほうが	-9.28749
目的	-9.28792
ダメ	-9.2885
のために	-9.29079
話を	-9.29208
se	-9.29212
額	-9.29237
それも	-9.29402
自分に	-9.29416
(1)	-9.29488
請求	-9.29557
あるいは	-9.29566
び	-9.29577
声	-9.29632
文章	-9.29688
#	-9.29769
イン	-9.29871
せず	-9.30039
画像	-9.30192
妻	-9.30242
それぞれ	-9.30273
をしている	-9.30289
気持ちが	-9.30339
試験	-9.30441
="	-9.3051
原	-9.30517
ワ	-9.30565
休み	-9.30609
ということです	-9.30634
ぎ	-9.30945
lan	-9.31055
ものは	-9.31151
収入	-9.31185
たぶん	-9.3119
かもしれない	-9.31199
らしく	-9.31203
夢	-9.3121
しかない	-9.31227
横	-9.31263
まったく	-9.31609
企業	-9.31723
していて	-9.31858
るのは	-9.31942
行為	-9.31973
夫	-9.32171
版	-9.32326
中国	-9.32333
200	-9.32335
xp	-9.32467
を見	-9.32599
電源	-9.32666
なのです	-9.32691
さんは	-9.32742
遊び	-9.32896
いましたが	-9.32964
皆さん	-9.33099
○○	-9.33113
服	-9.3312
バイク	-9.33138
ナウ	-9.33143
られて	-9.33198
gb	-9.33214
17	-9.33225
to	-9.33299
評価	-9.33337
期待	-9.33371
不倫	-9.33381
会う	-9.33436
の話	-9.33573
今年	-9.3379
買って	-9.3384
なぁ	-9.33986
まして	-9.34146
たいのですが	-9.34148
自信	-9.34149
様に	-9.34191
うちの	-9.34281
ガ	-9.34308
3.	-9.3436
出して	-9.34469
エラー	-9.3455
ライン	-9.34641
500	-9.34653
運転	-9.3467
治療	-9.34798
グ	-9.34971
なども	-9.35056
ぶ	-9.35071
er	-9.35093
詳しく	-9.35138
川	-9.35235
第	-9.35276
・・。	-9.35294
が出る	-9.35397
ひ	-9.35403
自	-9.35468
立ち	-9.35558
お礼	-9.35703
疑問	-9.35783
味	-9.35841
ポイント	-9.35888
歳の	-9.35911
逆	-9.35979
ビ	-9.3599
身	-9.36011
楽	-9.36105
機種	-9.3613
料	-9.3617
▁1	-9.36189
この場合	-9.36211
もあり	-9.36246
ユ	-9.36251
銀行	-9.36384
再度	-9.36444
キロ	-9.36768
その他	-9.36866
家の	-9.36919
会って	-9.37111
起動	-9.37154
面倒	-9.37157
学生	-9.37222
週	-9.37361
状態で	-9.37381
悩み	-9.37467
和	-9.37509
2000	-9.37662
対策	-9.37782
島	-9.37886
一つ	-9.37941
web	-9.3798
パン	-9.38044
原因	-9.38179
日本語	-9.38259
たくさん	-9.38397
方は	-9.38406
やら	-9.38462
出産	-9.38464
思う	-9.38504
使える	-9.38532
古い	-9.38608
どうも	-9.38751
なって	-9.38875
正	-9.38964
ing	-9.39108
つき	-9.39343
ること	-9.39354
効果	-9.39441
いろんな	-9.39442
re	-9.39465
野	-9.39517
もう一度	-9.39527
コン	-9.39558
中の	-9.39571
能力	-9.39643
退職	-9.39672
教育	-9.39702
画面	-9.39717
入れ	-9.39757
明日	-9.3979
と思った	-9.39915
読んで	-9.40018
最初は	-9.40025
納得	-9.40053
予約	-9.40077
デ	-9.40107
シート	-9.40138
側	-9.40196
書き	-9.40231
ぐ	-9.40276
わかりません	-9.40366
プ	-9.40536
行き	-9.40574
かかる	-9.40607
カメラ	-9.40645
のない	-9.40717
になっています	-9.40724
多い	-9.40733
もらって	-9.40772
たとえば	-9.40803
意識	-9.40818
らない	-9.40825
プロ	-9.40854
歌	-9.40964
来て	-9.41035
ja	-9.41066
の中に	-9.4114
込み	-9.4115
強い	-9.41175
以下の	-9.41191
完全に	-9.41352
話し	-9.41413
死	-9.41458
症状	-9.41513
突然	-9.41534
アイ	-9.41537
作成	-9.4156
にする	-9.41646
有	-9.41657
営業	-9.41659
指	-9.4168
フォルダ	-9.41688
悩んでいます	-9.41747
我慢	-9.41752
受験	-9.41763
アドレス	-9.41764
移動	-9.41782
製品	-9.41818
しながら	-9.41887
▁ス	-9.41935
弱	-9.41963
やる	-9.41992
してから	-9.4203
人を	-9.4216
“	-9.42239
印刷	-9.42284
投稿	-9.42326
13	-9.42347
php	-9.42375
障害	-9.42387
tv	-9.42528
▁to	-9.42613
番号	-9.42669
なんだか	-9.42703
黒	-9.42801
練習	-9.42809
扱い	-9.42928
今回は	-9.42928
ご回答ありがとうございました	-9.42961
ところが	-9.42989
大きい	-9.43216
it	-9.4328
付き合い	-9.43401
今回の	-9.43438
in	-9.43563
毛	-9.43571
のですね	-9.43629
改善	-9.43754
部屋	-9.43817
気に	-9.43852
知識	-9.43871
ご意見	-9.4393
だろう	-9.43935
解	-9.44023
らしい	-9.44032
するのが	-9.44033
列	-9.44326
んですよ	-9.44328
安く	-9.44419
ネットで	-9.44437
気になる	-9.44478
飲み	-9.4453
状態です	-9.44568
料金	-9.4465
現在の	-9.44753
プログラム	-9.44761
自転車	-9.4477
図	-9.44782
見る	-9.44801
よろしくお願い致します	-9.4483
さえ	-9.44934
ほぼ	-9.44969
正しい	-9.45031
上で	-9.45179
ip	-9.45206
お金を	-9.4526
手術	-9.45301
してしまいました	-9.45347
気分	-9.45425
みたい	-9.45473
土地	-9.45535
ごめんなさい	-9.45573
70	-9.45599
屋	-9.45678
アップ	-9.45773
思います	-9.45779
ありました	-9.45834
わけ	-9.4584
立場	-9.45857
韓国	-9.46065
ような気がします	-9.46211
した場合	-9.46296
にならない	-9.4635
アメリカ	-9.4637
)・	-9.46382
世界	-9.4641
><	-9.46519
いま	-9.46584
つく	-9.46615
出て	-9.46665
そ	-9.46691
ed	-9.46692
平	-9.46789
ある程度	-9.46977
の違い	-9.46988
ファン	-9.46997
限り	-9.47003
80	-9.47022
やり	-9.47029
出る	-9.47033
どうしたら	-9.47038
サイズ	-9.4705
無料	-9.47269
(2)	-9.47276
転職	-9.47295
聞く	-9.47306
メールを	-9.47343
読み	-9.47352
何が	-9.47394
厳しい	-9.47512
くれ	-9.47542
無視	-9.47593
良かった	-9.47645
これも	-9.47689
間違い	-9.47703
赤	-9.47722
go	-9.47816
長く	-9.47877
長い	-9.47921
が一番	-9.47932
車の	-9.48077
コピー	-9.48106
論	-9.48118
line	-9.48398
したところ	-9.48448
となると	-9.4846
まま	-9.48462
ご飯	-9.48496
倍	-9.48597
裏	-9.48652
ie	-9.48691
ローン	-9.48726
年金	-9.48738
業者	-9.48739
地域	-9.48794
相手は	-9.48808
ディスク	-9.48842
受け	-9.48936
席	-9.48994
恋	-9.48994
せる	-9.49025
是非	-9.49075
ますよ	-9.49098
作	-9.49207
むしろ	-9.49223
中学	-9.49272
住所	-9.49302
電気	-9.49318
病	-9.49331
動画	-9.49419
更新	-9.49467
職	-9.49498
のもの	-9.49559
いつ	-9.49612
モノ	-9.49652
いう	-9.49654
cpu	-9.49796
室	-9.49857
mo	-9.49866
器	-9.49888
っていう	-9.49912
嫌い	-9.49951
石	-9.49995
いや	-9.5011
来る	-9.50141
言った	-9.50155
は何	-9.50183
上記の	-9.50184
なります	-9.50233
色々な	-9.50269
作品	-9.50377
mb	-9.5039
ピ	-9.50414
犬	-9.50438
法律	-9.50456
付き	-9.50464
合	-9.50504
考える	-9.50586
ぜひ	-9.50601
彼女に	-9.5061
期	-9.5064
を入れて	-9.50685
別れ	-9.50751
すいません	-9.50787
おかしい	-9.50793
迷惑	-9.50874
ではないでしょうか	-9.50969
花	-9.50989
女子	-9.51044
上記	-9.51112
技術	-9.51161
持って	-9.51165
入院	-9.51242
可愛い	-9.51269
としたら	-9.51283
支払い	-9.51297
近く	-9.51312
5%	-9.51481
可能	-9.51502
反対	-9.5151
22	-9.51525
紙	-9.51591
操作	-9.51603
ゴ	-9.51709
通常	-9.51721
▁"	-9.51731
1000	-9.51738
終了	-9.51788
火	-9.51895
早い	-9.51912
ったり	-9.51949
権	-9.52013
少しでも	-9.52028
いきなり	-9.52092
もともと	-9.52141
もありません	-9.52156
時代	-9.52182
なるべく	-9.52268
をした	-9.52293
もので	-9.52295
多く	-9.52331
事実	-9.52394
セックス	-9.52405
想像	-9.52415
ないように	-9.52434
かと	-9.52445
前から	-9.52451
すぎて	-9.52516
費	-9.5255
低	-9.52595
スト	-9.52647
どうやって	-9.52686
参考になりました	-9.52716
告白	-9.52832
絶対に	-9.52851
公	-9.52871
マンション	-9.52887
東	-9.52954
急に	-9.52972
字	-9.52976
usb	-9.53003
何とか	-9.53037
もない	-9.53049
アドバイスを	-9.53093
給料	-9.53126
オー	-9.53145
系の	-9.53214
したこと	-9.53243
すら	-9.53302
宜しくお願い致します	-9.53393
くらいの	-9.53396
ちゃん	-9.53449
https	-9.53502
られない	-9.53564
強	-9.53707
天	-9.53718
対	-9.53747
親に	-9.5376
......	-9.53783
はっきり	-9.53796
●	-9.53822
しばらく	-9.53914
異常	-9.5411
コード	-9.54112
つの	-9.54293
後は	-9.54339
最後に	-9.54397
セル	-9.54462
どうすれば	-9.54472
食べ	-9.54544
つけ	-9.54564
指定	-9.54611
↓	-9.54699
23	-9.54754
無線	-9.54754
上に	-9.54758
なった	-9.54765
はあまり	-9.54818
目に	-9.54827
責任	-9.54828
聞き	-9.54851
自分も	-9.54852
親の	-9.54954
北	-9.54974
合い	-9.55034
ko	-9.55098
あれば	-9.55107
汗	-9.55119
ぞ	-9.55503
血	-9.55668
基本	-9.55698
日本人	-9.55709
乗り	-9.55793
すでに	-9.55899
90	-9.55965
どちら	-9.56025
してしまう	-9.56046
紹介	-9.56215
分の	-9.56221
他にも	-9.56277
貯金	-9.56315
ものなのでしょうか	-9.56368
21	-9.56373
過ぎ	-9.56392
センター	-9.56403
借金	-9.56468
いると	-9.56494
などに	-9.56533
^^;	-9.5654
yahoo	-9.56581
普段	-9.56602
すべき	-9.56669
かけて	-9.56686
していますが	-9.56689
県	-9.56695
調べて	-9.56749
はありますか	-9.56768
書き込み	-9.56795
安	-9.56837
かけ	-9.56969
早速	-9.56993
女性の	-9.57084
再生	-9.57088
そういった	-9.57108
300	-9.57121
みます	-9.57153
費用	-9.57169
すごい	-9.57204
皆	-9.57219
失敗	-9.573
海外	-9.57353
左	-9.57367
そんなこと	-9.57413
残	-9.57453
彼女と	-9.57454
余裕	-9.57542
うちに	-9.57556
非	-9.5756
級	-9.57574
と思うので	-9.57651
を持つ	-9.57664
入り	-9.5768
なくなりました	-9.5772
多	-9.57767
土	-9.57868
on	-9.57868
これって	-9.57926
半	-9.58012
夫の	-9.58028
言えば	-9.58101
採用	-9.58308
剤	-9.58352
関数	-9.58371
▁i	-9.58398
エンジン	-9.58425
面接	-9.58447
ミテ	-9.58491
四	-9.58538
返信	-9.58599
既に	-9.58607
仮に	-9.58667
主	-9.58909
必要な	-9.58926
素	-9.59045
怖い	-9.59055
にとって	-9.59142
変な	-9.59179
損	-9.59189
町	-9.59189
を作る	-9.59238
買い	-9.59276
返済	-9.59306
ノート	-9.59381
追加	-9.59608
ポ	-9.59619
受信	-9.59629
毎回	-9.59654
くれた	-9.59723
小さな	-9.59821
違反	-9.59833
がいい	-9.60057
at	-9.60082
二人	-9.60103
はじめまして	-9.60122
の方に	-9.60124
制限	-9.60329
女性は	-9.60334
00	-9.60344
勤務	-9.60356
多少	-9.60393
大阪	-9.60444
はい	-9.60484
そこに	-9.60517
という事	-9.60527
分かる	-9.6053
払い	-9.60565
よかった	-9.60579
印象	-9.60594
社員	-9.60651
話す	-9.60697
★	-9.60721
一日	-9.60731
ようですが	-9.60742
頃	-9.60749
変化	-9.60879
ミス	-9.60947
出来れば	-9.61035
免許	-9.61039
強く	-9.61145
歯	-9.6116
もしかしたら	-9.6118
ついて	-9.61191
泊	-9.61206
雰囲気	-9.61283
のでは	-9.6129
興味	-9.61296
現状	-9.6139
買い物	-9.61511
すぎ	-9.61551
というのも	-9.61572
^	-9.61582
得	-9.61629
アニメ	-9.61749
常に	-9.61772
にくい	-9.61778
ぼ	-9.61779
初	-9.61877
弁護士	-9.61883
出し	-9.61902
でしょうが	-9.61904
次に	-9.61921
あれ	-9.61973
込んで	-9.62033
産	-9.62079
申請	-9.62141
報告	-9.62172
結婚して	-9.62178
をしています	-9.62179
もいい	-9.62294
いっぱい	-9.62325
以上の	-9.62389
考え方	-9.6239
職場	-9.62413
を作って	-9.62489
面白い	-9.62505
軽く	-9.62537
マン	-9.62548
もらえる	-9.62574
したいです	-9.62663
撮影	-9.62761
証拠	-9.62792
▁2	-9.62822
なくなった	-9.62898
だけの	-9.62938
32	-9.62961
誰か	-9.62968
されない	-9.63063
食べて	-9.63097
が出て	-9.63119
安心	-9.63148
過去	-9.63159
一般	-9.63184
だけでも	-9.63189
られ	-9.63251
が違う	-9.6326
先輩	-9.63295
動作	-9.63296
しますが	-9.63335
だそうです	-9.63366
実行	-9.63539
何度か	-9.63569
になってしまいます	-9.63669
トイレ	-9.63673
記憶	-9.6382
ac	-9.63939
大きく	-9.63958
(?)	-9.64061
以外	-9.64117
物を	-9.64204
転	-9.64319
せずに	-9.64343
、『	-9.64361
警察	-9.64405
回答を	-9.64438
スポーツ	-9.64518
年の	-9.64555
ですけど	-9.64578
思い出	-9.64659
軽	-9.64716
作り	-9.64717
ダウンロード	-9.64736
28	-9.6482
猫	-9.64831
信用	-9.64852
最初の	-9.64883
研究	-9.64884
時には	-9.64885
いろいろな	-9.6491
st	-9.64982
元々	-9.65057
のかもしれません	-9.65079
に入って	-9.65114
あたり	-9.65116
アルバイト	-9.65179
っぽい	-9.65191
罪	-9.65201
続けて	-9.65241
みなさん	-9.65357
時々	-9.65435
具体的に	-9.65507
客	-9.65517
南	-9.65538
作って	-9.65538
セット	-9.65636
するか	-9.65641
的には	-9.65704
の事	-9.65711
付き合う	-9.65747
言われ	-9.6576
げ	-9.65761
26	-9.65829
渡	-9.65841
ケーブル	-9.66072
らしいです	-9.66127
現実	-9.66141
書類	-9.66166
を見ると	-9.6618
二人で	-9.66361
35	-9.66399
ビデオ	-9.66403
自己	-9.66435
業務	-9.66513
と言われて	-9.66525
しております	-9.66763
率	-9.66774
みる	-9.66775
るので	-9.66783
ット	-9.66832
角	-9.66842
どうぞ	-9.66887
アクセス	-9.66914
放送	-9.66928
中で	-9.66941
できた	-9.66953
ほう	-9.66959
ダイエット	-9.66961
ウー	-9.66982
簡単な	-9.67016
こんなに	-9.67044
手を	-9.67144
親が	-9.67147
もらった	-9.67176
てしまう	-9.67178
父	-9.67184
大体	-9.67212
▁-	-9.67252
保証	-9.67374
において	-9.67404
仲	-9.67425
命	-9.67443
制	-9.67458
挨拶	-9.67527
入れて	-9.67577
バック	-9.67627
さんに	-9.67629
申し訳ありません	-9.6764
義務	-9.67657
件	-9.67749
mm	-9.67752
種	-9.67766
グループ	-9.67799
不足	-9.67831
距離	-9.67849
範囲	-9.67854
別れる	-9.67923
していません	-9.6795
事も	-9.68123
に関して	-9.68205
しているのですが	-9.68257
工事	-9.68326
ma	-9.68358
買った	-9.68377
一回	-9.68413
ように思います	-9.6843
速度	-9.68461
態度	-9.68462
べき	-9.68483
生理	-9.68495
質	-9.68507
上手く	-9.68512
と思っている	-9.68538
デザイン	-9.68569
わけです	-9.68596
できました	-9.68601
自分から	-9.6862
しよう	-9.68747
テスト	-9.68764
立	-9.68891
食べる	-9.68971
によっては	-9.6898
落ち	-9.69009
分かって	-9.69053
感情	-9.69057
がなく	-9.69063
僕の	-9.69107
ますよね	-9.69117
成長	-9.69218
なかったので	-9.69262
成	-9.69274
行った	-9.69312
どんどん	-9.69347
程度の	-9.69354
がありますが	-9.69398
98	-9.69449
仕事が	-9.69563
員	-9.69578
パート	-9.69601
のではないか	-9.69651
制度	-9.69651
出力	-9.69665
al	-9.69684
肉	-9.69827
なりました	-9.69831
派	-9.69842
して下さい	-9.69861
からは	-9.69896
基本的に	-9.69932
すぎる	-9.70048
いいと思います	-9.70053
良いと思います	-9.70141
電	-9.70152
れない	-9.70152
自然	-9.70251
わざわざ	-9.70254
リンク	-9.70259
プラン	-9.70343
業	-9.70357
ようになりました	-9.70442
ハイ	-9.70496
思って	-9.70547
$	-9.70594
安全	-9.70627
ないし	-9.70634
居	-9.70682
を取り	-9.70683
は無い	-9.70741
に入る	-9.70755
種類	-9.70916
ユーザー	-9.70935
お付き合い	-9.7099
数字	-9.71027
しい	-9.71089
ゆっくり	-9.71096
を見る	-9.71102
付	-9.71154
ほ	-9.71232
ありますか	-9.71435
にしても	-9.71496
男性は	-9.71568
送信	-9.71625
側の	-9.71703
27	-9.71719
僕	-9.71746
縁	-9.71746
回り	-9.7182
貴方の	-9.71844
更に	-9.7185
女性が	-9.71856
禁止	-9.71911
根	-9.71958
対象	-9.72041
mac	-9.72043
子供を	-9.72045
不満	-9.72071
下の	-9.72074
感覚	-9.72108
に関する	-9.72112
切れ	-9.72124
ps	-9.7215
体重	-9.72201
嘘	-9.72206
便	-9.72225
本当は	-9.72226
の時	-9.72231
ここまで	-9.7234
質問を	-9.72344
終わり	-9.72353
そこから	-9.72431
娘	-9.72453
を買って	-9.72455
が高い	-9.72495
事件	-9.72507
危険	-9.72572
恋人	-9.72572
ゆ	-9.72581
時間を	-9.72604
みたいに	-9.72619
子供は	-9.72663
その時	-9.72709
こともあります	-9.72736
米	-9.72783
くれて	-9.72825
ひと	-9.72845
アン	-9.72865
しているので	-9.72868
真	-9.72878
そうで	-9.72939
数学	-9.72969
下記	-9.7299
乗	-9.72994
なければならない	-9.73014
のことを	-9.73015
製	-9.73022
やつ	-9.73052
影響	-9.73188
4.	-9.73198
一生	-9.73249
満足	-9.73278
友達と	-9.7328
壁	-9.73385
メールで	-9.73387
美	-9.73428
号	-9.73525
夫は	-9.73574
同居	-9.73621
社会人	-9.73704
私を	-9.73713
トラブル	-9.73781
彼氏が	-9.7397
だいたい	-9.73995
腹	-9.74021
モデル	-9.74061
買う	-9.74095
戦争	-9.74182
母親	-9.74274
を買う	-9.74277
まだまだ	-9.74306
だよ	-9.74333
スーパー	-9.74336
変換	-9.74351
相当	-9.74412
アプリ	-9.74413
超	-9.7449
耳	-9.74525
バカ	-9.7457
してしまいます	-9.74584
てる	-9.74612
通信	-9.74632
と思われます	-9.74705
怒り	-9.7472
いますか	-9.74788
言われて	-9.74798
が多く	-9.74799
同じような	-9.74843
等で	-9.74868
▁・	-9.74893
居る	-9.74916
に近い	-9.74968
かった	-9.74982
人も	-9.74992
西	-9.75044
科	-9.75066
me	-9.75135
地方	-9.75211
わかって	-9.75234
条	-9.75268
覚悟	-9.75277
忙しい	-9.75278
当たり前	-9.7528
ひどい	-9.7529
ボタン	-9.75301
家賃	-9.75318
観	-9.75358
お願い	-9.75411
ものが	-9.75495
ないです	-9.75526
が必要です	-9.7565
なさい	-9.75672
税金	-9.75764
丸	-9.7582
女の子	-9.75822
こちらの	-9.75843
じゃないですか	-9.7587
変わる	-9.75982
▁ョ	-9.75985
最初に	-9.75995
などが	-9.76019
予算	-9.76032
ガス	-9.76035
加入	-9.76065
が良い	-9.76078
車で	-9.76151
いわゆる	-9.76159
計	-9.7616
合う	-9.7635
生きて	-9.76357
半年	-9.7647
友達に	-9.7649
リング	-9.76502
私から	-9.7652
仕事で	-9.76525
電車	-9.76532
無し	-9.7655
の時に	-9.76592
詳しい	-9.76636
こそ	-9.76685
クウ	-9.7669
機会	-9.76722
たち	-9.76765
おいて	-9.7686
しようと	-9.76922
難	-9.76971
少ない	-9.77035
お勧め	-9.77036
na	-9.77048
住宅	-9.77098
失	-9.77126
ティ	-9.77146
いいのでしょうか	-9.77148
取得	-9.77163
の方は	-9.77205
約束	-9.77238
といっても	-9.77258
先生	-9.77305
板	-9.77316
どちらも	-9.77326
男子	-9.77352
ができる	-9.77363
なくなり	-9.77401
青	-9.77406
日目	-9.77458
手続き	-9.77461
といって	-9.77472
それだけ	-9.77536
やっと	-9.77591
ねぇ	-9.77692
ic	-9.77708
たのですが	-9.77759
骨	-9.77765
=1	-9.7777
らず	-9.77772
定	-9.77897
役	-9.779
と言った	-9.77917
可能性	-9.77923
音が	-9.77988
と言っても	-9.78
と考えています	-9.78035
oshiete	-9.78041
経済	-9.78182
十分	-9.78224
宗教	-9.78326
参加	-9.78334
あくまで	-9.78381
だと思いますが	-9.78448
分かりません	-9.78488
どちらが	-9.78545
固定	-9.78546
クラス	-9.78601
いいのか	-9.78611
給与	-9.78624
一切	-9.78648
掃除	-9.78671
編集	-9.78716
現在は	-9.78753
様子	-9.78767
ようと	-9.78791
否定	-9.78792
してしまった	-9.78816
400	-9.78954
にて	-9.78996
ザ	-9.79019
になったら	-9.79078
魚	-9.79083
返事	-9.79155
サーバー	-9.79214
高校生	-9.79238
ります	-9.79238
波	-9.79248
ツール	-9.79282
わたしは	-9.793
優しい	-9.79333
見た	-9.79396
出会い	-9.79398
税	-9.79438
つもり	-9.79443
施設	-9.79492
違います	-9.79552
会社で	-9.79554
方に	-9.79605
大学の	-9.79703
???	-9.79709
さま	-9.79715
デスクトップ	-9.79733
しますか	-9.79756
自由	-9.79777
なくなります	-9.79803
を受け	-9.79819
来た	-9.79882
km	-9.79928
彼を	-9.79983
精神	-9.79996
kg	-9.80031
ファイルを	-9.80062
類	-9.8011
独身	-9.80168
をつけて	-9.80179
バックアップ	-9.80191
彼も	-9.80205
心の	-9.80222
派遣	-9.80225
組	-9.80317
っています	-9.80329
ベ	-9.80362
ひとつ	-9.80435
局	-9.8044
嫁	-9.80465
後の	-9.80465
色々と	-9.80538
したいと思います	-9.80543
止め	-9.80546
というもの	-9.80558
記録	-9.80562
フル	-9.80608
かもしれませんね	-9.80612
してきた	-9.80668
▁+	-9.80704
内に	-9.80759
どう思いますか	-9.80775
となり	-9.80862
打ち	-9.8089
させ	-9.8099
(3)	-9.8102
番組	-9.81065
息子	-9.81069
みると	-9.81091
働き	-9.81153
なんとなく	-9.81188
為に	-9.81204
動	-9.81214
言	-9.81343
校	-9.814
私自身	-9.81451
半分	-9.81467
素人	-9.81491
するので	-9.81507
と言います	-9.81507
実家	-9.81509
とは思いますが	-9.81608
("	-9.81621
夏	-9.81629
家で	-9.8167
いたり	-9.81693
早	-9.81722
生徒	-9.81742
入って	-9.8175
絵	-9.81768
はある	-9.81824
健康	-9.81833
今でも	-9.81902
道路	-9.81931
▁c	-9.8195
いった	-9.81988
標準	-9.81992
自分でも	-9.81995
常識	-9.82193
痛み	-9.82193
過去に	-9.82197
軽い	-9.82263
向き	-9.82353
どこか	-9.82366
ター	-9.82374
調査	-9.82395
基準	-9.82444
皆さんは	-9.82502
未	-9.82505
兄弟	-9.82511
別れた	-9.82658
寝て	-9.8268
出来	-9.82747
出来ません	-9.82791
とっても	-9.82792
好み	-9.82858
タイヤ	-9.82871
先の	-9.82954
逃げ	-9.82983
証明	-9.82993
有難うございました	-9.8303
どこに	-9.83092
つけて	-9.83116
ロー	-9.83127
しかありません	-9.83132
ネットワーク	-9.8318
〜」	-9.83201
シー	-9.83223
才	-9.83256
わかります	-9.83346
人気	-9.83353
物件	-9.83376
最低	-9.83383
友達が	-9.83395
話題	-9.83423
内の	-9.83449
からね	-9.83681
情報を	-9.83684
腕	-9.83689
準備	-9.83726
俺	-9.83733
スマホ	-9.83742
少なくとも	-9.83748
沢山	-9.83787
油	-9.83822
者の	-9.83831
最初から	-9.83834
レンズ	-9.83867
問題は	-9.83874
ch	-9.8389
嬉しいです	-9.83937
ぬ	-9.83953
調整	-9.84056
機器	-9.84081
sp	-9.84081
売り	-9.84102
計画	-9.84125
酒	-9.84131
お互いに	-9.84154
こちら	-9.84169
とこ	-9.84186
活動	-9.84198
だったり	-9.84265
不安です	-9.84386
所得	-9.8439
初心者	-9.84408
知っている	-9.84417
授業	-9.84428
今日は	-9.84522
メニュー	-9.84537
コメント	-9.84546
する事	-9.84561
連	-9.84594
と思ってます	-9.8462
キス	-9.8466
観光	-9.84701
卒業	-9.8472
することは	-9.84727
仲良く	-9.84747
押し	-9.84775
言い方	-9.84779
手段	-9.84792
治	-9.84795
au	-9.84805
をしました	-9.84805
明	-9.84812
子ども	-9.84838
最後の	-9.84861
の設定	-9.84863
はまだ	-9.84889
ペ	-9.84889
たいです	-9.84897
若い	-9.84955
になってしまう	-9.85019
ではないので	-9.85039
できるだけ	-9.85129
仕事の	-9.8515
に入れて	-9.85154
窓	-9.85239
していく	-9.85317
サポート	-9.85318
かも知れません	-9.85367
3%83%	-9.85384
諦め	-9.85439
かた	-9.85453
自動車	-9.85468
誰も	-9.85468
ますね	-9.8547
。※	-9.85492
ばかりで	-9.85492
合格	-9.85502
断	-9.85522
髪	-9.85525
掛け	-9.85657
社長	-9.85702
流れ	-9.85707
qa	-9.85723
フリー	-9.85768
首	-9.85772
価値	-9.85773
29	-9.85808
単に	-9.85868
mp	-9.85889
使っている	-9.85971
選手	-9.85975
ディ	-9.85982
運	-9.86032
の仕方	-9.86052
があると	-9.86089
案	-9.86136
部活	-9.8616
雑誌	-9.86185
発言	-9.86206
ro	-9.86217
のではなく	-9.86236
筋	-9.86241
いいのですが	-9.86256
の意味	-9.86282
ォ	-9.86284
新聞	-9.86302
身長	-9.86344
確か	-9.86417
どうもありがとうございました	-9.86462
勘違い	-9.86496
やりたい	-9.86505
言われた	-9.86521
拒否	-9.86523
あなたに	-9.86527
まる	-9.86551
何の	-9.86559
という気持ち	-9.86573
だな	-9.86588
あんまり	-9.86614
べ	-9.86623
指導	-9.86628
タイミング	-9.86643
試	-9.86649
落	-9.86697
ka	-9.86796
知	-9.86923
医師	-9.86928
都合	-9.86948
始め	-9.86965
街	-9.86983
するには	-9.87024
くらいです	-9.8707
ω	-9.87099
裁判	-9.87152
▁́	-9.87174
日々	-9.8718
を取る	-9.8719
くれない	-9.87195
タイトル	-9.87202
仲間	-9.87255
多くの	-9.87256
株	-9.87263
又	-9.87297
過去の	-9.87312
漫画	-9.8733
方がいい	-9.87338
おく	-9.87369
は全く	-9.87431
45	-9.87441
結婚する	-9.87463
話して	-9.87558
と言い	-9.87563
塾	-9.87602
リスク	-9.87623
ブランド	-9.87666
女性に	-9.87786
脳	-9.87793
帰って	-9.87811
症	-9.87852
解約	-9.87875
当	-9.87899
le	-9.87947
楽しく	-9.87997
介護	-9.88003
プラス	-9.88068
つい	-9.8807
複数	-9.88105
の回答	-9.88127
ればいい	-9.88143
途中で	-9.88147
!!!	-9.88219
最	-9.88238
覚え	-9.88251
区	-9.88266
いないので	-9.88303
de	-9.88338
なんだ	-9.88379
を探しています	-9.88385
者が	-9.88387
嬉しい	-9.8843
箱	-9.88471
取引	-9.88493
さて	-9.88512
明らかに	-9.8852
皆さんの	-9.88564
なんですね	-9.88618
けどね	-9.88669
調	-9.88676
やった	-9.88732
極	-9.88752
いきます	-9.88793
彼から	-9.88849
続ける	-9.88858
しなければ	-9.88968
通勤	-9.89016
アンテナ	-9.89032
男女	-9.89059
なんですか	-9.89161
気持ちを	-9.89207
後悔	-9.89326
▁b	-9.89413
ルール	-9.89431
のだと思います	-9.89457
利益	-9.89613
相手を	-9.89643
ければ	-9.89645
個人的には	-9.89653
ギ	-9.8966
検討	-9.89687
のようなもの	-9.8971
端	-9.89835
ものでしょうか	-9.89841
などと	-9.89854
シリーズ	-9.89887
ブログ	-9.89889
男の子	-9.8992
アーー	-9.89922
内で	-9.89925
上司	-9.90023
痛い	-9.90078
機械	-9.90086
鼻	-9.90091
だったのですが	-9.90135
mi	-9.90165
病院に	-9.90273
単位	-9.90281
がないので	-9.90317
話し合い	-9.90326
のまま	-9.90333
方の	-9.90347
ものの	-9.9038
両	-9.90404
重い	-9.90442
形式	-9.90505
毎月	-9.90538
調べ	-9.90546
話が	-9.90568
そうですが	-9.90585
込む	-9.90594
▁→	-9.90669
空港	-9.90684
駐車場	-9.9069
仕方ない	-9.90703
参考に	-9.90779
ad	-9.90817
育児	-9.90898
働いて	-9.9091
本体	-9.91
してもらう	-9.91059
しないで	-9.91065
特別	-9.91124
電話で	-9.91146
送って	-9.91155
近くに	-9.91157
もありますが	-9.91182
したくない	-9.9121
if	-9.9129
胸	-9.91296
しており	-9.91366
なぜか	-9.91383
塩	-9.9141
ことになります	-9.91422
失礼	-9.91457
だと思うのですが	-9.91491
抵抗	-9.91491
はかなり	-9.91524
日の	-9.9153
レス	-9.91548
現象	-9.91603
時間は	-9.91609
別れて	-9.91667
生き	-9.91672
周りの	-9.9169
秒	-9.91711
主人の	-9.91726
以外に	-9.91729
同僚	-9.91761
方法を	-9.91776
ないと思います	-9.91839
とおもいます	-9.9186
犯罪	-9.91867
様な	-9.91875
総	-9.91903
元気	-9.92006
解釈	-9.92031
▁in	-9.92066
バッテリー	-9.92142
お風呂	-9.92162
を考えて	-9.92166
月から	-9.92183
れて	-9.92199
国民	-9.92218
自動	-9.92278
プレゼント	-9.92309
達	-9.92315
女性と	-9.92322
書いた	-9.92339
筋肉	-9.92388
できて	-9.92414
言われました	-9.92425
はしない	-9.92455
日間	-9.92461
回転	-9.92496
虫	-9.92503
飲んで	-9.92519
sa	-9.92539
旦那	-9.9254
も同じ	-9.92542
星	-9.9255
予定です	-9.92568
何でも	-9.92571
があるのでしょうか	-9.92583
無く	-9.92585
又は	-9.9262
はあります	-9.92667
専門	-9.92686
皆様	-9.92693
るように	-9.92703
られている	-9.92718
本人	-9.92767
取って	-9.92823
予想	-9.9284
ラー	-9.9286
平均	-9.92993
いくつか	-9.93033
パターン	-9.93145
痛	-9.93218
事情	-9.93249
親戚	-9.93291
可	-9.93305
病院で	-9.93308
みてください	-9.93331
知り合い	-9.93338
言われる	-9.93413
るか	-9.93425
雪	-9.93436
記載	-9.9348
近い	-9.93488
交際	-9.93509
ラン	-9.93515
いけない	-9.93544
めて	-9.93553
ずつ	-9.93567
スピード	-9.93581
だと思う	-9.93582
動き	-9.93587
人間関係	-9.93625
肩	-9.93633
過	-9.93684
さすがに	-9.93695
頻繁に	-9.93734
苦労	-9.93759
2)	-9.93769
ころ	-9.93784
オススメ	-9.93797
大学生	-9.93817
みたいで	-9.93923
とします	-9.93967
3%82%	-9.9402
パソコンの	-9.9403
球	-9.94054
を受ける	-9.94055
帰る	-9.94129
感じです	-9.94143
背	-9.94192
ありますが	-9.94208
最高	-9.94238
感謝	-9.9425
離れて	-9.94275
同棲	-9.94286
王	-9.94341
800	-9.94374
うちは	-9.94418
でき	-9.94429
周りに	-9.94447
を出して	-9.9447
そろそろ	-9.94486
腰	-9.94525
癖	-9.94537
間に	-9.94549
動物	-9.94573
と一緒に	-9.94605
あるので	-9.94654
cc	-9.94661
ms	-9.94684
済み	-9.94715
これまで	-9.94724
の名前	-9.94735
リスト	-9.94796
ドライバ	-9.94812
共有	-9.94849
ここに	-9.94857
マーク	-9.94866
解説	-9.94936
気になって	-9.94966
時点で	-9.94987
ありがとう	-9.94989
他人	-9.95042
ウイルス	-9.95058
相	-9.95089
を購入	-9.95182
両方	-9.95206
温泉	-9.95215
入学	-9.95235
|	-9.95265
ショップ	-9.95383
辞め	-9.95443
になってしまいました	-9.95448
春	-9.95467
値段	-9.95485
5.	-9.95503
申告	-9.95556
口座	-9.95562
してみます	-9.95564
行きたい	-9.95577
橋	-9.95583
扶養	-9.9561
園	-9.9564
替え	-9.95652
※	-9.95688
一方	-9.95688
側に	-9.95701
切	-9.95723
おすすめ	-9.95749
家事	-9.95795
方向	-9.95842
たいと思います	-9.95899
第一	-9.95965
jr	-9.95968
勿論	-9.95971
というような	-9.95986
有効	-9.96005
コース	-9.96016
千円	-9.96017
じゃあ	-9.96045
野菜	-9.96065
事に	-9.96082
の人	-9.9611
あげる	-9.96122
言語	-9.9615
増	-9.96174
があったら	-9.96174
回線	-9.96222
その時は	-9.96223
昔の	-9.96242
みたら	-9.96303
サン	-9.9634
つか	-9.96343
はどう	-9.96366
いか	-9.96422
ないといけない	-9.96439
困る	-9.96465
データを	-9.96481
取	-9.96522
卵	-9.96529
京都	-9.9653
ドア	-9.9653
ホームページ	-9.96547
世の中	-9.96548
だけは	-9.96566
積	-9.9658
低い	-9.96604
誘って	-9.96656
パー	-9.96678
ブレーキ	-9.96698
とする	-9.96716
開発	-9.96732
チャ	-9.96732
素直に	-9.96737
五	-9.96752
だけでなく	-9.96804
してしまい	-9.96825
整理	-9.96831
るような	-9.96859
肌	-9.96861
信頼	-9.96986
お子さん	-9.97011
手数料	-9.97028
男性の	-9.97038
理	-9.9704
伝えて	-9.97057
方法は	-9.97079
でない	-9.97082
と思われる	-9.97097
雨	-9.97105
変わって	-9.97122
見た目	-9.97129
んだろう	-9.97133
愛情	-9.97138
んだから	-9.9714
提出	-9.97193
ないのですが	-9.9722
わたし	-9.97236
当方	-9.97257
働く	-9.97343
依頼	-9.97374
停止	-9.97375
嫌な	-9.97377
結婚式	-9.97378
▁of	-9.97448
管	-9.97511
長文	-9.9753
されていない	-9.97543
されてる	-9.97543
古	-9.97552
遅い	-9.97565
ドラマ	-9.97614
の関係	-9.97637
・・・)	-9.97693
どこの	-9.97724
せっかく	-9.97755
るのが	-9.97789
自宅	-9.978
脱	-9.97826
メディア	-9.97841
録画	-9.97844
疲れ	-9.97875
たので	-9.9791
母は	-9.97914
引	-9.97941
処分	-9.97958
神経	-9.97962
たく	-9.97978
勇気	-9.98017
いじめ	-9.98022
即	-9.9804
恥ずかしい	-9.98043
ピン	-9.98048
彼氏と	-9.98072
サー	-9.98087
られます	-9.98227
考えると	-9.98314
よって	-9.98353
昔から	-9.98388
担当	-9.98444
お答え	-9.98449
馬鹿	-9.98478
限定	-9.98512
者です	-9.9854
貴方	-9.98547
を出す	-9.98557
が少ない	-9.98645
心が	-9.98647
言わない	-9.9869
来年	-9.98739
アカウント	-9.98783
質問です	-9.98844
くれます	-9.98865
と思っているのですが	-9.98899
今のところ	-9.98947
映像	-9.98949
したので	-9.99168
どうでしょうか	-9.99221
それなりに	-9.99234
交渉	-9.993
作る	-9.99302
決して	-9.99322
を教えて下さい	-9.99345
奴	-9.99364
テーブル	-9.99376
歳で	-9.9938
年収	-9.99381
マイ	-9.99387
までの	-9.99389
エー	-9.99431
今年の	-9.99466
だけでは	-9.99485
になりますが	-9.99503
ほうがいい	-9.99556
はほとんど	-9.99623
焼き	-9.99624
当日	-9.9966
姉	-9.99674
月の	-9.99683
保護	-9.99701
年以上	-9.99727
幅	-9.99743
学部	-9.99779
ただの	-9.99817
-1	-9.99826
母が	-9.99923
割り	-9.99953
妻の	-9.99954
あまりにも	-10
かわいい	-10.0001
反省	-10.0002
それほど	-10.0002
袋	-10.0006
向け	-10.0008
今から	-10.0008
マイナス	-10.0009
残り	-10.0009
に行った	-10.0015
つもりです	-10.002
保険料	-10.002
ませんか	-10.0023
であって	-10.0035
を持っている	-10.0037
すればいい	-10.004
になるので	-10.004
有難うございます	-10.004
待って	-10.0042
箇所	-10.0043
涙	-10.0045
昨年	-10.0046
ていた	-10.0049
階	-10.0051
大丈夫です	-10.0052
項目	-10.0053
んだよ	-10.0054
これ以上	-10.0057
る事	-10.0058
のですから	-10.006
たまたま	-10.0071
ック	-10.0071
部品	-10.0073
リン	-10.0077
ろう	-10.008
確実に	-10.0081
具体的な	-10.0091
1)	-10.0098
開	-10.0109
国際	-10.0109
上げ	-10.0113
要求	-10.0113
最近の	-10.0115
再起動	-10.0117
仕事は	-10.0117
事務	-10.0121
言うと	-10.0122
振り	-10.0122
1,	-10.0122
信	-10.0125
やめ	-10.0127
士	-10.0128
少しずつ	-10.0128
過ぎて	-10.0133
やっている	-10.0134
誰	-10.0134
顔を	-10.0135
を持ち	-10.014
進	-10.014
実家に	-10.0143
幼稚園	-10.0145
とのこと	-10.015
になれば	-10.015
仕事に	-10.0152
説	-10.0155
とはいえ	-10.0156
ところに	-10.0156
を読んで	-10.0158
を受けて	-10.016
凄く	-10.016
事で	-10.0161
聞いた	-10.0162
小学校	-10.0166
新規	-10.0166
できず	-10.0167
夫が	-10.0172
ことはありません	-10.0173
馬	-10.0177
友人に	-10.0181
ga	-10.0183
中学生	-10.0183
↑	-10.0184
が出来る	-10.0184
体験	-10.0185
男性が	-10.019
旧	-10.0192
と思ったのですが	-10.0196
職業	-10.0202
目が	-10.0215
泣いて	-10.0219
ドル	-10.0223
座	-10.0231
ba	-10.0233
許可	-10.0234
単語	-10.0234
の為	-10.0234
ママ	-10.0235
メリット	-10.0239
誕生日	-10.0249
一部	-10.025
集	-10.0256
#1	-10.0259
本気で	-10.0265
までに	-10.0267
目標	-10.0268
本当の	-10.027
美味しい	-10.0273
船	-10.0274
ku	-10.0274
正社員	-10.0274
の中	-10.0281
父親	-10.0281
ようなので	-10.0282
異	-10.0284
故障	-10.0285
単純に	-10.0287
路	-10.0289
当たり	-10.0291
れた	-10.0293
意	-10.0295
注文	-10.0295
返す	-10.0295
さない	-10.03
関連	-10.0302
変わり	-10.0305
よりは	-10.0305
前後	-10.0306
ta	-10.0307
エネルギー	-10.0309
待ち	-10.031
⇒	-10.0317
全員	-10.0319
知って	-10.0327
当時	-10.0328
限界	-10.0332
be	-10.0336
64	-10.0348
特	-10.0358
を行う	-10.036
主人は	-10.0362
私の場合	-10.0363
do	-10.0369
歩	-10.0371
子供に	-10.0381
31	-10.0383
寂しい	-10.0402
要素	-10.0403
医者	-10.0403
忘れ	-10.0407
あげて	-10.0408
労働	-10.0408
と思うと	-10.0412
取る	-10.0412
及び	-10.0414
書く	-10.0414
出来ます	-10.0417
泣き	-10.0418
価値観	-10.042
今度は	-10.0425
生まれ	-10.0425
ri	-10.0427
死ぬ	-10.0433
ロック	-10.044
38	-10.0442
走	-10.0442
急	-10.0446
性能	-10.0448
のようです	-10.0453
主に	-10.0454
切って	-10.0455
とう	-10.0458
うち	-10.0459
はいけない	-10.0462
を考えています	-10.0462
鉄	-10.0468
冬	-10.0468
デジタル	-10.0469
いらっしゃる	-10.0474
相続	-10.0478
抜け	-10.0478
中です	-10.048
日は	-10.0482
対処	-10.0485
と言われる	-10.0488
張り	-10.0489
どこ	-10.049
できますか	-10.0494
構成	-10.0495
メッセージ	-10.0495
いなかった	-10.0496
辞める	-10.0496
設置	-10.0499
▁you	-10.05
行かない	-10.05
ってこと	-10.0502
決定	-10.0505
up	-10.0506
一年	-10.0508
のだから	-10.051
エッチ	-10.0512
深く	-10.0512
を使っています	-10.0515
新しく	-10.0523
があるのですが	-10.0524
のとき	-10.0525
本当にありがとうございました	-10.0525
容量	-10.0528
追い	-10.0529
お母さん	-10.0529
.1	-10.053
アドバイスお願いします	-10.0531
ab	-10.0531
両親	-10.0532
いける	-10.0534
抜き	-10.0536
指摘	-10.0537
太	-10.054
合わせ	-10.0545
位置	-10.0546
されたら	-10.0548
だと思いますよ	-10.0548
今も	-10.0549
であっても	-10.0549
でなく	-10.0551
言います	-10.0551
いるのか	-10.0552
マウス	-10.0556
以外は	-10.0556
経営	-10.0557
もうすぐ	-10.0558
回復	-10.0559
在	-10.0564
被害	-10.0566
ki	-10.0566
昼	-10.0572
ご存知の方	-10.0575
記述	-10.0575
自殺	-10.0578
▁ィ	-10.0581
になると思います	-10.0582
かどうかは	-10.0586
教	-10.0592
始めて	-10.0604
▁f	-10.0605
というより	-10.0606
離	-10.061
モード	-10.0611
こういった	-10.0613
軍	-10.0613
▁3	-10.0613
問題ない	-10.0614
初めての	-10.0616
なかったら	-10.0617
段	-10.0617
100%	-10.0627
かつ	-10.0633
電子	-10.0634
bb	-10.0634
になるのでしょうか	-10.0635
▁s	-10.0637
村	-10.0639
と考えて	-10.0642
動く	-10.0642
設計	-10.0645
{	-10.0648
精神的に	-10.0653
いただいた	-10.0657
払って	-10.0662
5000	-10.0664
をもって	-10.0666
高速	-10.0666
一般的な	-10.0673
関係ない	-10.0685
問	-10.0686
がわかりません	-10.0689
貴方が	-10.0694
車を	-10.0694
満	-10.0694
信号	-10.0705
付き合った	-10.0706
されていた	-10.0706
言葉を	-10.0708
みようと思います	-10.071
程度で	-10.0715
us	-10.0716
スタート	-10.0716
▁0	-10.0722
ならない	-10.0724
られません	-10.0725
▁as	-10.0727
君	-10.0729
でしょうし	-10.0729
通院	-10.0729
広	-10.0731
ますので	-10.0733
ゴミ	-10.0736
探して	-10.0736
アオ	-10.0737
色んな	-10.0738
ガン	-10.0739
接	-10.074
4%	-10.0741
と思いますか	-10.0743
男性と	-10.0744
際	-10.0745
速	-10.0745
業界	-10.0745
▁http	-10.0747
民	-10.0748
好	-10.0751
ァ	-10.0752
立て	-10.0754
兄	-10.0755
になりたい	-10.0756
決め	-10.0758
様々な	-10.0763
そのうち	-10.0764
姿	-10.0764
会社が	-10.0765
どっち	-10.0765
破	-10.0766
見える	-10.0767
言えない	-10.0769
払う	-10.077
スペック	-10.0775
ブラウザ	-10.0777
エアコン	-10.0778
リア	-10.0784
お願いいたします	-10.0787
状	-10.0793
するなら	-10.0793
慰謝料	-10.0794
変わらない	-10.0797
ェ	-10.0797
何で	-10.0799
2〜3	-10.08
くらいで	-10.0807
目を	-10.0809
おき	-10.081
殺	-10.0812
イイ	-10.0816
オン	-10.0817
送り	-10.0818
なのかな	-10.0818
原因は	-10.082
可能な	-10.0821
薄	-10.0827
したもの	-10.0827
権利	-10.083
ところです	-10.0837
スペース	-10.0837
を選ぶ	-10.0839
るのか	-10.084
みました	-10.0841
がありましたら	-10.0844
600	-10.0845
世	-10.0859
結論	-10.0866
利	-10.0867
@	-10.0868
入れる	-10.0872
無駄	-10.0877
ということを	-10.0877
意見を	-10.0878
風俗	-10.0878
ざ	-10.0878
の間に	-10.0879
センチ	-10.0879
一言	-10.0879
楽しみ	-10.0885
ッと	-10.089
資金	-10.0894
おらず	-10.0896
だとか	-10.0903
ライト	-10.0903
弟	-10.0903
はなく	-10.0905
引越し	-10.0906
せて	-10.0906
どれ	-10.0907
という意味	-10.0908
しく	-10.091
連絡を	-10.091
批判	-10.0912
新幹線	-10.0915
お父さん	-10.0917
風邪	-10.0923
いるのでしょうか	-10.0924
ゼロ	-10.0925
しろ	-10.0926
気持ちは	-10.093
わけで	-10.0931
好きです	-10.0934
てしまいました	-10.0942
先生に	-10.0948
本当	-10.095
心理	-10.0951
同時に	-10.0951
少々	-10.0968
pa	-10.0968
臭い	-10.0968
カン	-10.0971
こんなこと	-10.0974
▁is	-10.0975
イョ	-10.0976
その場合	-10.098
中古	-10.0983
そうですよね	-10.0985
一人暮らし	-10.0985
hd	-10.0987
主張	-10.0987
人たち	-10.0991
たいと思っています	-10.0995
平成	-10.0996
一般的に	-10.1002
弱い	-10.1008
殆ど	-10.1008
北海道	-10.101
ごとに	-10.101
みた	-10.101
私としては	-10.1014
so	-10.1014
最大	-10.1017
を入れ	-10.1026
優しく	-10.1027
li	-10.1027
玉	-10.1029
ルーター	-10.103
審査	-10.1035
サークル	-10.1036
年前に	-10.1036
人もいる	-10.1041
回数	-10.1043
謝罪	-10.1047
それぞれの	-10.1052
を取って	-10.1054
んだけど	-10.1055
ったら	-10.1056
なくなって	-10.1056
を受けた	-10.1061
要	-10.1063
理由で	-10.1065
苦しい	-10.1072
するような	-10.1073
をし	-10.1073
寝る	-10.1075
節	-10.1083
返して	-10.1088
ブラ	-10.1094
帰り	-10.1095
お客様	-10.1105
パス	-10.1115
するために	-10.1119
レンタル	-10.1122
アョ	-10.1125
■	-10.1131
を探して	-10.1134
▁x	-10.1139
最悪	-10.114
ホーム	-10.114
ないのに	-10.1142
。(1)	-10.1153
ツアー	-10.1154
----------------	-10.1158
かなぁ	-10.1163
今までの	-10.1165
漢字	-10.1174
全ての	-10.1178
端子	-10.118
してました	-10.1181
医療	-10.1181
心配です	-10.1181
いるのに	-10.1186
飛行機	-10.1188
頭が	-10.1188
いたします	-10.119
飛び	-10.1193
某	-10.1196
いつか	-10.1198
田舎	-10.1201
千	-10.1204
スピーカー	-10.1206
学校の	-10.1208
するのも	-10.1209
視	-10.1209
後で	-10.1213
飲み会	-10.1216
と言われた	-10.1217
詳しい方	-10.1217
絶	-10.122
輪	-10.1221
してくる	-10.1221
いき	-10.1221
直す	-10.1222
コンビニ	-10.1223
org	-10.1224
保育園	-10.1224
日本に	-10.1226
経過	-10.1227
める	-10.1231
してきました	-10.1233
旦那の	-10.1237
発売	-10.1239
わけではない	-10.1239
サーバ	-10.124
する場合	-10.1245
しやすい	-10.126
分野	-10.126
今月	-10.1261
お酒	-10.1263
もらい	-10.1266
いること	-10.1266
はとても	-10.1268
置き	-10.127
辺	-10.1271
ちゃ	-10.1277
に行き	-10.1278
方法で	-10.1284
お前	-10.1285
入る	-10.1286
と言えば	-10.1286
今後の	-10.1291
皆様の	-10.1297
留学	-10.1298
える	-10.1299
枠	-10.13
タイプの	-10.1301
去年	-10.1302
こちらで	-10.1302
くて	-10.1304
恐らく	-10.1306
ハードディスク	-10.1309
保障	-10.1311
ワン	-10.1312
八	-10.1313
会社は	-10.1315
考えられる	-10.1326
用意	-10.1328
(^^)	-10.1329
を使った	-10.133
証	-10.133
置いて	-10.1336
ロン	-10.1336
microsoft	-10.1342
もあるので	-10.1346
るのでしょうか	-10.136
adsl	-10.136
か月	-10.1366
車は	-10.137
オプション	-10.1372
!?	-10.1382
自体は	-10.1383
便利	-10.1391
反	-10.1392
ng	-10.1393
あくまでも	-10.1393
してない	-10.1393
お話	-10.1395
保険会社	-10.1396
年生	-10.1396
根拠	-10.1398
公開	-10.14
保	-10.1402
宿	-10.1403
たとえ	-10.1407
メールが	-10.1407
ようですね	-10.1411
お菓子	-10.1412
メイン	-10.1412
答えて	-10.142
こない	-10.1422
政治	-10.1424
消	-10.1425
文化	-10.1428
ai	-10.1439
被害者	-10.144
ませんが	-10.1444
がんばって	-10.1444
葉	-10.145
この先	-10.1452
友人が	-10.1453
省	-10.1454
も良い	-10.1456
信じて	-10.1457
を考えると	-10.1458
男は	-10.1459
だめ	-10.1459
合って	-10.1463
現金	-10.1463
建築	-10.1465
理想	-10.147
支払	-10.1471
の人が	-10.1471
わない	-10.1472
一体	-10.1473
search	-10.1474
うつ	-10.1475
トップ	-10.1476
こっち	-10.1476
帰	-10.1477
}	-10.1478
に対し	-10.1483
歩いて	-10.1484
子が	-10.1484
特定	-10.1485
なりません	-10.1485
..	-10.1488
じゃなくて	-10.1493
分かります	-10.1497
打	-10.1498
そのため	-10.1502
車検	-10.1505
イベント	-10.1506
を求める	-10.1507
発生	-10.1507
携帯電話	-10.1512
作った	-10.1514
残念ながら	-10.1514
正解	-10.1517
大事な	-10.1518
イヤ	-10.1518
する方法	-10.1518
その時に	-10.152
職場で	-10.1521
終	-10.1524
も無い	-10.1527
デジカメ	-10.1528
でないと	-10.1529
下記の	-10.1529
th	-10.1533
店舗	-10.1537
院	-10.1539
きり	-10.1539
子育て	-10.1539
したいと思っています	-10.154
をつける	-10.154
合わない	-10.1544
生活を	-10.1544
売	-10.1545
専用	-10.1546
有名	-10.1548
そういうこと	-10.1554
ドライバー	-10.1554
完了	-10.1557
会いたい	-10.1567
手順	-10.157
旅	-10.1572
んでしょう	-10.1574
探し	-10.1574
まって	-10.1575
歴史	-10.1576
思った	-10.1578
越	-10.1579
元の	-10.1584
=0	-10.1585
遊ぶ	-10.1587
合計	-10.16
資料	-10.1601
の為に	-10.1601
関西	-10.1604
手紙	-10.1608
空気	-10.1609
くれました	-10.1609
お互いの	-10.1612
建物	-10.1617
頂いた	-10.1622
持っている	-10.1624
真剣に	-10.1627
成功	-10.1629
セキュリティ	-10.1631
だと思って	-10.1633
捨て	-10.1635
好きで	-10.1635
食べ物	-10.164
なきゃ	-10.1645
宿泊	-10.1647
トン	-10.1647
アパート	-10.1649
具合	-10.165
母の	-10.1654
出た	-10.1656
うつ病	-10.1659
shi	-10.166
方を	-10.1668
the	-10.1678
るべき	-10.1678
歳です	-10.1679
に出	-10.168
人間の	-10.168
記	-10.1683
・・・」	-10.1683
);	-10.1686
ないですか	-10.1691
可能性があります	-10.1693
わかりました	-10.1701
のうち	-10.1704
させていただきます	-10.1705
担当者	-10.1708
なのは	-10.1711
自覚	-10.1718
クー	-10.1723
際に	-10.1725
残業	-10.1725
te	-10.1731
券	-10.1732
キーボード	-10.1732
▁̅	-10.1735
せめて	-10.174
やり方	-10.174
マー	-10.1743
しなければならない	-10.1749
十	-10.1751
is	-10.1754
▁<	-10.1758
ntt	-10.1758
好きな人	-10.1762
詐欺	-10.1762
られました	-10.1762
圧	-10.1763
バージョン	-10.1768
形で	-10.177
今では	-10.1776
があっても	-10.178
科目	-10.1782
オイル	-10.1782
短	-10.1784
何らかの	-10.1786
だけに	-10.1786
基礎	-10.1789
購入した	-10.1789
築	-10.1798
bc	-10.1809
en	-10.181
ここは	-10.1813
主人	-10.1821
考えている	-10.1821
人がいる	-10.1822
するのですが	-10.1827
床	-10.1828
高く	-10.1828
ための	-10.1828
攻撃	-10.1831
付き合っている	-10.1832
お友達	-10.1833
動か	-10.1833
彼氏は	-10.1834
秋	-10.1834
事務所	-10.1837
赤ちゃん	-10.1837
確定申告	-10.1838
ブロック	-10.1839
帯	-10.1839
といえば	-10.1842
なの	-10.1842
地球	-10.1843
できるのでしょうか	-10.1845
もん	-10.185
改めて	-10.185
ようになった	-10.1853
ソース	-10.1853
の内容	-10.1856
車両	-10.1858
靴	-10.1859
アリ	-10.1859
遊んで	-10.1863
しなかった	-10.1864
(__)	-10.1868
スタイル	-10.187
診断	-10.1873
構造	-10.1876
...)	-10.1877
学習	-10.1879
であった	-10.1892
中心	-10.1892
他人の	-10.1892
身体	-10.1892
んだと思います	-10.1892
走り	-10.1895
いいですね	-10.1897
がよく	-10.1901
ra	-10.1902
単	-10.1903
になっても	-10.1905
電話番号	-10.1907
さんと	-10.1909
安定	-10.1913
ぶり	-10.1915
いろいろと	-10.1917
目の	-10.1919
でしょうから	-10.192
発行	-10.1922
いませんでした	-10.1922
ものすごく	-10.1924
しなくても	-10.1925
ご意見を	-10.1929
辛いです	-10.1931
ごと	-10.1932
/~	-10.1932
なあ	-10.1935
ペン	-10.1935
するように	-10.1936
甘い	-10.1939
の大きさ	-10.1943
excel	-10.1944
電池	-10.1951
記事	-10.1951
男性に	-10.1952
▁モ	-10.1952
内容は	-10.1956
ィアゥ	-10.196
層	-10.1963
エクセル	-10.1965
次第	-10.1967
を書いて	-10.1968
スター	-10.1969
妻は	-10.1973
▁for	-10.1978
離れ	-10.1979
クレジットカード	-10.1981
分け	-10.1984
間違って	-10.1986
下に	-10.1986
ですからね	-10.1989
させた	-10.199
お腹	-10.1994
大切な	-10.1995
負	-10.1996
近	-10.1998
荷物	-10.1999
を使い	-10.2002
部署	-10.2008
これらの	-10.2008
お金が	-10.2013
をとる	-10.2014
思いを	-10.2017
クリア	-10.2018
クイ	-10.2025
孫	-10.2027
だけが	-10.2027
どのくらい	-10.203
みなさんは	-10.2036
妹	-10.2036
毎年	-10.2044
湯	-10.2045
以降	-10.2046
確率	-10.2046
みなさんの	-10.2049
質問者さんの	-10.205
してほしい	-10.2054
ではなくて	-10.2055
できなかった	-10.2057
をかけて	-10.2057
数値	-10.2063
の無い	-10.2064
の情報	-10.2066
自身	-10.2067
未来	-10.2069
くらいに	-10.2069
長期	-10.2069
違法	-10.207
有名な	-10.207
日本は	-10.2071
ゲ	-10.2073
キャラ	-10.2074
が強い	-10.2077
俺は	-10.2078
録音	-10.2082
外付け	-10.2085
キャ	-10.2086
事業	-10.2086
▁and	-10.2088
はじめて	-10.2093
親友	-10.2097
▁_)	-10.2098
これからも	-10.2098
ないから	-10.21
職場の	-10.2103
彼氏に	-10.2104
▁d	-10.2106
がなければ	-10.2108
公務員	-10.211
細	-10.2111
と言っていました	-10.2112
やる気	-10.2116
広告	-10.2122
交	-10.2131
返	-10.2134
暴力	-10.214
su	-10.2141
ご存知	-10.2145
ハード	-10.2149
つける	-10.215
順	-10.2152
素敵な	-10.2153
周り	-10.2155
雇用	-10.2158
定期	-10.2161
提案	-10.2164
人もいます	-10.2166
適用	-10.2168
優先	-10.2169
ける	-10.2171
年に	-10.2176
されると	-10.2178
後輩	-10.2178
単なる	-10.218
温度	-10.218
賃貸	-10.2182
頭に	-10.2184
普通は	-10.2186
修正	-10.2187
(1	-10.2188
sh	-10.219
小説	-10.2191
▁また	-10.2193
公園	-10.2195
word	-10.2202
近くの	-10.2202
不明	-10.2207
深い	-10.2212
プラ	-10.2212
55	-10.2213
どんなに	-10.2213
現場	-10.2214
意味で	-10.2215
を入れる	-10.2216
合わせて	-10.2221
誰でも	-10.2223
をすると	-10.2231
ほかの	-10.2231
ーー	-10.2232
えて	-10.2233
仕様	-10.2237
僕が	-10.2237
共	-10.2239
コントロール	-10.2246
かも知れませんが	-10.2248
時から	-10.2251
以上に	-10.2252
走って	-10.2253
夕方	-10.2256
ボール	-10.2261
